{
  "hello": "Hallo, mein Name ist",
  "pitch": "Ich entwickle digitale Lösungen.",
  "heroText": "Ich bin ein Softwareentwickler und spezialisiere mich auf die Entwicklung digitaler Lösungen für Ihr Unternehmen sowie auf die Schaffung außergewöhnlicher Erlebnisse für Ihre Kunden und Ihr Publikum.",
  "heroCTA": "Holen Sie sich jetzt Ihr Kostenvoranschlag",

  "aboutTitle": "Über mich",
  "aboutHist": "Seit ich die Informatik für mich entdeckt habe, begeistere ich mich für sie und lerne seitdem immer mehr dazu. Im Jahr 2016 habe ich meinen Bachelor-Abschluss in Computertechnik gemacht und meine Fähigkeiten in verschiedenen Bereichen eingesetzt. Etwas mehr als vier Jahre lang habe ich im Netzwerkbereich gearbeitet, wo ich hauptsächlich technischen Support für Haushalte und Unternehmen per Fernzugriff und gelegentlich vor Ort geleistet habe. Zu meinen Aufgaben gehörte die Installation und Wartung von LANs, ADSL-Verbindungen und allen angeschlossenen Geräten. Während dieser Zeit bot ich auch Softwareentwicklungsdienste auf freiberuflicher Basis an.",
  "aboutPresent": "Seit 2020 habe ich mich dazu entschlossen, mich auf die Softwareentwicklung zu konzentrieren. Ich habe meine Fähigkeiten in verschiedenen Technologien vertieft und erweitert und mehrere Zertifikate erworben. Jetzt biete ich meine Expertise in der Entwicklung digitaler Plattformen und Erlebnisse an. Ich habe mich auf das Design und die Entwicklung von Websites sowie auf Web-, Mobil- und Desktopanwendungen spezialisiert.",
  "aboutTechIntro": "Hier sind einige der Technologien, mit denen ich in letzter Zeit gearbeitet habe:",
  "featureTitle": "Ausgewählte Projekte",
  "featureSubtitle": "Projektdetails",
  "featureProjectDesc1": "Eine mehrsprachige Website für Samaritan Auto, einen Pannendienst, der seinen Benutzern rund um die Uhr einsatzbereite Pannenhilfe bietet.",
  "featureProjectDesc2": "Eine Plattform für eine Selbsthilfegemeinschaft mit einem Blog und einem Mitgliederbereich sowie anderen Funktionen.",
  "featureProjectDesc3": "Sportaabe ist eine Anwendung, die den Zugang zu lokalen Sportaktivitäten erleichtert und es den Nutzern ermöglicht, Veranstaltungen zu entdecken, sich anzumelden und sich mit Sportprofis zu vernetzen, während sie Gesundheit und Gemeinschaftsengagement fördert.",
  "contactTitle": "Was kommt als Nächstes?",
  "contactSubtitle": "Kommen Sie in Kontakt",
  "contactText": "Ob Sie meine Dienste nutzen, mich engagieren oder einfach Ihr Netzwerk erweitern möchten, senden Sie mir eine E-Mail, indem Sie auf die Schaltfläche unten klicken.",
  "contactCTA": "Kontaktieren Sie mich",
  "navAbout": "Über mich",
  "navWork": "Arbeit",
  "navContact": "Kontakt",
  "navResumeLink": "Lebenslauf",
  "footerThanks": "Besonderer Dank an Brittany Chiang für das ursprüngliche Design und die Implementierung.",
  "resumeFile": "KEVIN_NOUTSAWO_Lebenslauf.pdf",
  "mailTo1": "Angebot%20für%20mein%20Projekt",
  "down": "Herunterladen",
  "404Text": "Seite nicht gefunden",
  "404CTA": "Zur Startseite"
}
