{
  "hello": "Hello, my name is",
  "pitch": "I craft digital solutions.",
  "heroText": "I'm a software engineer specializing in crafting digital solutions for your business and creating exceptional digital experiences for your customers and audience.",
  "heroCTA": "Get Your Free Quote Now",

  "aboutTitle": "About Me",
  "aboutHist": "I've been passionate about computer science ever since I discovered it, and I've been learning about its inner workings ever since. I earned my Professional Bachelor's Degree in Computer Engineering in 2016 and have applied my skills in various capacities. For a little over four years, I worked in networking, primarily providing technical support remotely and occasionally on-site for both homes and businesses. My responsibilities included the installation and maintenance of LANs, ADSL connections, and all connected devices. During that time, I also provided software development services on a freelance basis.",
  "aboutPresent": "Since 2020, I have decided to focus on software development. I've deepened and expanded my skills in various technologies and earned several certifications. Now, I offer my expertise in creating digital platforms and experiences. I specialize in designing and developing websites as well as web, mobile, and desktop applications.",
  "aboutTechIntro": "Here are some of the technologies I've been working with recently:",
  "featureTitle": "Featured Projects",
  "featureSubtitle": "Project Details",
  "featureProjectDesc1": "A multilingual website for Samaritan Auto, an automotive assistance service that offers users 24/7 operational roadside assistance.",
  "featureProjectDesc2": "A platform for a self-improvement community featuring a blog and a members' area, among other features.",
  "featureProjectDesc3": "Sportaabe is a mobile application that facilitates access to local sports activities, allowing users to discover, register for events, and connect with sports professionals while promoting health and community engagement.",
  "contactTitle": "What's Next?",
  "contactSubtitle": "Get In Touch",
  "contactText": "Whether you'd like to take advantage of my services, hire me, or simply connect to expand your network, send me an email by clicking the button below.",
  "contactCTA": "Contact Me",
  "navAbout": "About",
  "navWork": "Work",
  "navContact": "Contact",
  "navResumeLink": "Resume",
  "footerThanks": "Special thanks to Brittany Chiang for the initial design and implementation.",
  "resumeFile": "KEVIN_NOUTSAWO_Resume.pdf",
  "mailTo1": "Quote%20for%20my%20project",
  "down": "Download",
  "404Text": "Page Not Found",
  "404CTA": "Go Home"
}
