{
  "hello": "Saludos, mi nombre es",
  "pitch": "Desarrollo soluciones digitales.",
  "heroText": "Soy un desarrollador de software especializado en la creación de soluciones digitales para su empresa y en la generación de experiencias excepcionales para sus clientes y audiencia.",
  "heroCTA": "Obtenga ahora su presupuesto gratuito",

  "aboutTitle": "Acerca de mí",
  "aboutHist": "He sido apasionado por la informática desde que la descubrí y he estado profundizando en su funcionamiento desde entonces. Obtuve mi Licenciatura Profesional en Ingeniería Informática en 2016 y he aplicado mis habilidades en diversas capacidades. Durante un poco más de cuatro años, trabajé en redes, brindando principalmente soporte técnico por teléfono y ocasionalmente en el sitio, tanto para hogares como para empresas. Mis responsabilidades incluían la instalación y el mantenimiento de redes LAN, conexiones ADSL y todos los dispositivos conectados. Durante ese período, también ofrecí servicios de desarrollo de software de forma independiente.",
  "aboutPresent": "Desde 2020, decidí enfocar mi carrera en el desarrollo de software. He profundizado y ampliado mis habilidades en diversas tecnologías y he obtenido varias certificaciones. Ahora ofrezco mis servicios en la creación de plataformas digitales y experiencias. En particular, me especializo en el diseño y desarrollo de sitios web, así como en aplicaciones web, móviles y de escritorio.",
  "aboutTechInto": "Estas son algunas de las tecnologías con las que he estado trabajando recientemente:",
  "featureTitle": "Proyectos Destacados",
  "featureSubtitle": "Detalles del Proyecto",
  "featureProjectDesc1": "Un sitio web multilingüe para Samaritan Auto, un servicio de asistencia automovilística que ofrece asistencia en carretera operativa las 24 horas para los usuarios.",
  "featureProjectDesc2": "Una plataforma para una comunidad de superación personal que incluye un blog y un espacio para miembros, entre otras características.",
  "featureProjectDesc3": "Una aplicación de tablero de trabajo que brinda acceso a varias ofertas de empleo extraídas de la API JSearch de Rapid API.",
  "contactTitle": "¿Cuál es el siguiente paso?",
  "contactSubtitle": "Póngase en Contacto",
  "contactText": "Ya sea que desee aprovechar mis servicios, contratarme o simplemente conectarse para ampliar su red profesional, le invito a enviarme un correo electrónico haciendo clic en el botón de abajo.",
  "contactCTA": "Contácteme",
  "navAbout": "Acerca de mí",
  "navWork": "Trabajo",
  "navContact": "Contacto",
  "navResumeLink": "Currículum Vitae",
  "footerThanks": "Agradezco a Brittany Chiang por el diseño y la implementación iniciales.",
  "resumeFile": "resume.es.pdf",
  "mailTo1": "Presupuesto%20para%20mi%20proyecto",
  "down": "Descargar",
  "404Text": "Página no encontrada",
  "404CTA": "Ir a Inicio"
}
