{
  "hello": "Bonjour, je m'appelle",
  "pitch": "Je conçois des solutions numériques.",
  "heroText": "Je suis un développeur d'applications spécialisé dans la création de solutions numériques pour votre entreprise et d'expériences digitales exceptionnelles pour vos clients et votre audience.",
  "heroCTA": "Obtenez gratuitement votre devis",

  "aboutTitle": "À propos de moi",
  "aboutHist": "Je suis passionné par l'informatique depuis que j'en ai fait la découverte, et j'étudie son fonctionnement depuis lors. J'ai obtenu mon diplôme de Licence Professionnelle en génie informatique en 2016 et j'ai appliqué mes compétences dans divers domaines. Pendant un peu plus de quatre ans, j'ai travaillé dans le domaine des réseaux, en fournissant principalement un support technique à distance et occasionnellement sur site, tant pour les particuliers que pour les entreprises. Mes responsabilités comprenaient l'installation et la maintenance des réseaux locaux, des connexions ADSL et de tous les appareils connectés. Pendant cette période, j'ai également proposé des services de développement de sites et applications web en freelance.",
  "aboutPresent": "Depuis 2020, j'ai décidé de me consacrer au développement d'applications. J'ai approfondi et élargi mes compétences dans diverses technologies et obtenu plusieurs certifications. Aujourd'hui, je mets à votre disposition mon expertise dans la création de plateformes numériques et d'expériences digitales. Je suis spécialisé dans la conception et le développement de sites web, ainsi que d'applications web, mobiles et de bureau.",
  "aboutTechIntro": "Voici quelques-unes des technologies avec lesquelles j'ai travaillé récemment :",
  "featureTitle": "Quelques réalisations",
  "featureSubtitle": "Details du Projet",
  "featureProjectDesc1": "Un site web multilingue pour Samaritan Auto, un service d'assistance automobile qui offre une assistance routière opérationnelle 24 heures sur 24 aux utilisateurs.",
  "featureProjectDesc2": "Une plateforme pour une communauté de developpement personnel comprenant un blog et un espace réservé aux membres, entre autres fonctionnalités.",
  "featureProjectDesc3": "Une application d'annonces d'offres d'emploi qui permet d'accéder à diverses offres provenant de l'API JSearch de Rapid API.",
  "contactTitle": "Interessé(e) ?",
  "contactSubtitle": "Prenez contact",
  "contactText": "Que vous souhaitiez bénéficier de mes services, me recruter ou simplement établir un contact pour élargir votre réseau, envoyez-moi un email en cliquant sur le bouton ci-dessous.",
  "contactCTA": "Contactez-moi",
  "navAbout": "À propos",
  "navWork": "Travaux",
  "navContact": "Contact",
  "navResumeLink": "Curriculum Vitae",
  "footerThanks": "Un grand merci à Brittany Chiang pour la conception et la mise en œuvre initiales.",
  "resumeFile": "resume.fr.pdf",
  "mailTo1": "Devis%20pour%20mon%20projet",
  "down": "Télécharger",
  "404Text": "Page non trouvée",
  "404CTA": "Retour à l'accueil"
}
